

function Footer() {
  return (
    <div className="footer">
      <div className="container footer-block">
        <p>Государственное бюджетное общеобразовательное учреждение Самарской области средняя общеобразовательная школа № 10 «Образовательный центр ЛИК» городского округа Отрадный Самарской области. Сокращенное наименование: ГБОУ СОШ № 10 «ОЦ ЛИК» г.о.Отрадный. Адрес: 446306, Самарская область, г. Отрадный, ул.Сабирзянова, д. 9- А. Режим работы: ПН-ПТ 7:00-19:00. СБ, ВС - выходной. Директор: Григорьева Светлана Сергеевна тел. 5-35-66, Электронная почта: school10_otr@samara.edu.ru. Приём по личным вопросам: ПН с 12-00 до 16-00.</p>
      </div>
    </div>
  );
}

export default Footer;
